Repository: murphy-lyu/carry-ios
Catalog: Carry/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, pt_br, zh_hans, zh_hant

# %@ · %lld days
source: %1$@ · %lld days
de: %1$@ · %lld Tage
es: %1$@ · %lld días
fr: %1$@ · %lld jours
ja: %1$@ · %2$lld 日間
ko: %1$@ · %2$lld일
pt_br: %1$@ · %lld dias
zh_hans: %1$@ · %2$lld 天
zh_hant: %1$@ · %2$lld 天

# %lld / %lld packed
source: %1$lld / %2$lld packed
de: %1$lld / %2$lld gepackt
es: %1$lld / %lld empacados
fr: %1$lld / %lld rangés
ja: %1$lld / %2$lld 荷造り済み
ko: %1$lld / %2$lld 완료
pt_br: %1$lld / %lld arrumados
zh_hans: 已整理 %1$lld / %2$lld
zh_hant: 已整理 %1$lld / %2$lld

source: %lld left
de: %lld übrig
es: %lld restantes
fr: %lld restants
ja: 残り %lld 件
ko: %lld개 남음
pt_br: %lld restantes
zh_hans: 还剩 %lld 件
zh_hant: 還剩 %lld 件

source: A cup of hot chocolate in a cold room after a day in the snow is one of those small things that makes a trip feel complete
de: Eine Tasse heißer Schokolade in einem kalten Zimmer nach einem Tag im Schnee gehört zu den kleinen Dingen, die eine Reise vollständig machen
es: Una taza de chocolate caliente en una habitación fría después de un día en la nieve es una de esas pequeñas cosas que hacen que un viaje se sienta completo
fr: Une tasse de chocolat chaud dans une chambre froide après une journée dans la neige est une de ces petites choses qui donnent le sentiment que le voyage est complet
ja: 雪の中で一日過ごした後、寒い部屋でホットチョコレートを飲む。旅を完結させる小さなことのひとつです
ko: 눈 속에서 하루를 보낸 후 차가운 방에서 마시는 핫초코 한 잔은 여행을 완성시키는 작은 것들 중 하나입니다
pt_br: Uma xícara de chocolate quente em um quarto frio após um dia na neve é uma dessas pequenas coisas que fazem uma viagem parecer completa
zh_hans: 雪地里玩了一整天，回到房间喝一杯热可可——就是这样一件小事，让一段旅程感觉圆满了
zh_hant: 雪地裡玩了一整天，回到房間喝一杯熱可可——就是這樣一件小事，讓一段旅程感覺圓滿了

source: A full-face snorkel mask changes the experience entirely — clear vision, easy breathing, no learning curve
de: Eine Vollgesichts-Schnorchelmaske verändert das Erlebnis vollkommen — klare Sicht, leichtes Atmen, keine Eingewöhnung
es: Una máscara de snorkel de cara completa cambia la experiencia por completo — visión clara, respiración fácil, sin aprendizaje
fr: Un masque de plongée intégral change totalement l'expérience — vision nette, respiration facile, aucune courbe d'apprentissage
ja: フルフェイスのシュノーケルマスクは体験を一変させる — クリアな視界、楽な呼吸、慣れる必要なし
ko: 풀페이스 스노클 마스크는 경험을 완전히 바꿔줍니다 — 선명한 시야, 편한 호흡, 배울 것도 없어요
pt_br: Uma máscara de snorkel full-face muda totalmente a experiência — visão clara, respiração fácil, sem curva de aprendizado
zh_hans: 浮潜时视野更清晰、呼吸更轻松，上手也更快
zh_hant: 浮潛時視野更清晰、呼吸更輕鬆，上手也更快

source: A good notebook
de: Ein gutes Notizbuch
es: Un buen cuaderno
fr: Un bon carnet
ja: いいノート
ko: 좋은 노트
pt_br: Um bom caderno
zh_hans: 一本好的笔记本
zh_hant: 一本好的筆記本

source: A hot cup of this does things for cramp and mood that no tablet quite matches — harder to find abroad than you'd think
de: Eine heiße Tasse davon tut Krämpfen und der Stimmung Dinge, die keine Tablette erreicht — im Ausland schwerer zu finden als man denkt
es: Una taza caliente de esto hace maravillas para los cólicos y el ánimo que ninguna pastilla iguala — más difícil de encontrar en el extranjero de lo que crees
fr: Une tasse chaude de ceci soulage les crampes et l'humeur mieux qu'aucun médicament — plus difficile à trouver à l'étranger qu'on ne le pense
ja: 熱いカップ一杯が、生理痛と気分に対してどんな薬も及ばない効果を発揮する — 海外では思ったより手に入りにくい
ko: 뜨거운 한 잔이 생리통과 기분에 어떤 약도 따라올 수 없는 효과를 발휘합니다 — 해외에서 생각보다 구하기 어려워요
pt_br: Uma xícara quente disso faz pelo cólica e pelo humor o que nenhum comprimido consegue — mais difícil de encontrar no exterior do que você imagina
zh_hans: 热热喝一杯，对状态和情绪都很友好，出境时也不一定好买
zh_hant: 熱熱喝一杯，對狀態和情緒都很友好，出境時也不一定好買

source: A photo you hold in your hands sixty seconds after taking it is a different kind of memory
de: Ein Foto, das du sechzig Sekunden nach der Aufnahme in Händen hältst, ist eine andere Art von Erinnerung
es: Una foto que sostienes en tus manos sesenta segundos después de tomarla es un tipo de recuerdo diferente
fr: Une photo que vous tenez entre les mains soixante secondes après l'avoir prise, c'est un autre genre de souvenir
ja: 撮影してから60秒後に手で持てる写真は、違う種類の思い出になる
ko: 찍고 60초 후에 손에 쥘 수 있는 사진은 다른 종류의 추억입니다
pt_br: Uma foto que você segura nas mãos sessenta segundos após tirar é um tipo diferente de memória
zh_hans: 即时成像的照片，会让当下记忆更有温度
zh_hant: 即時成像的照片，會讓當下記憶更有溫度

source: A physical book for long-haul — no battery anxiety, no glare, and you will actually finish it away from notifications
de: Ein gedrucktes Buch für Langstrecken — kein Akku, keine Reflexionen, und ohne Benachrichtigungen liest man es wirklich zu Ende
es: Un libro físico para vuelos largos — sin batería, sin reflejos, y sin notificaciones realmente lo terminas
fr: Un livre physique pour les long-courriers — sans batterie, sans reflets, et loin des notifications on le finit vraiment
ja: 長距離フライトには紙の本を——バッテリー不要、反射なし、通知から離れてしっかり読み終えられる
ko: 장거리 비행엔 종이책이 딱해요 — 배터리 걱정 없고, 눈부심도 없고, 알림 없이 끝까지 읽을 수 있어요
pt_br: Um livro físico para voos longos — sem bateria, sem reflexo, e sem notificações você vai realmente terminar de ler
zh_hans: 长途飞行，拿本实体书——不用担心没电，没有屏幕反光，远离消息才真能读完
zh_hant: 長途飛行，拿本實體書——不用擔心沒電，沒有螢幕反光，遠離消息才真能讀完

source: A small candle transforms a hotel room — that smell will mean 'the honeymoon' for years afterwards
de: Eine kleine Kerze verwandelt ein Hotelzimmer — dieser Geruch wird für Jahre danach für die Flitterwochen stehen
es: Una pequeña vela transforma una habitación de hotel — ese olor significará la luna de miel durante años
fr: Une petite bougie transforme une chambre d'hôtel — cette odeur évoquera la lune de miel pendant des années
ja: 小さなキャンドル一本でホテルの部屋が変わる — その香りは何年たっても「ハネムーン」を思い起こさせる
ko: 작은 양초 하나가 호텔 방을 완전히 바꿔줍니다 — 그 향기는 몇 년 후에도 신혼여행을 떠오르게 할 거예요
pt_br: Uma vela pequena transforma um quarto de hotel — aquele cheiro vai significar a lua de mel por anos
zh_hans: 一点熟悉的香气，能让酒店房间更有旅行记忆感
zh_hant: 一點熟悉的香氣，能讓酒店房間更有旅行記憶感

source: A small roller of lavender or peppermint does two things: eases tension headaches mid-flight, and marks the moment you apply it at the gate as the real start of the trip
de: Ein kleiner Roller mit Lavendel oder Pfefferminze hilft doppelt: lindert Spannungskopfschmerzen im Flug und markiert den Moment am Gate als echten Reisebeginn
es: Un pequeño roller de lavanda o menta hace dos cosas: alivia los dolores de cabeza a mitad del vuelo y convierte el momento en que te lo aplicas en la puerta en el verdadero inicio del viaje
fr: Un petit roller de lavande ou de menthe poivrée a deux vertus : il soulage les maux de tête en vol et fait du moment où on l'applique à la porte d'embarquement le vrai début du voyage
ja: ラベンダーかペパーミントの小さなロールオンが二つのことをしてくれます。フライト中の緊張性頭痛を和らげ、搭乗口で塗る瞬間を旅の本当の始まりにしてくれます
ko: 라벤더나 페퍼민트 롤러는 두 가지 역할을 합니다. 비행 중 긴장성 두통을 완화하고, 탑승구에서 바르는 순간을 진짜 여행의 시작으로 만들어줍니다
pt_br: Um pequeno roller de lavanda ou hortelã-pimenta faz duas coisas: alivia dores de cabeça tensionais durante o voo e marca o momento em que você aplica no portão como o verdadeiro início da viagem
zh_hans: 薰衣草或薄荷精油各有妙用：缓解飞机上的头痛，也会让你在登机口涂抹的那一刻，感觉旅程真正开始了
zh_hant: 薰衣草或薄荷精油各有妙用：緩解飛機上的頭痛，也會讓你在登機口塗抹的那一刻，感覺旅程真正開始了

source: A tie clip or silk scarf — the details that make a formal dinner outfit feel considered rather than thrown together
de: Eine Krawattennadel oder ein Seidenschal — die Details, die ein formelles Abendoutfit durchdacht statt zusammengewürfelt wirken lassen
es: Un alfiler de corbata o un pañuelo de seda — los detalles que hacen que un atuendo formal parezca cuidado y no improvisado
fr: Une pince à cravate ou un foulard en soie — les détails qui font qu'une tenue de dîner formel semble réfléchie plutôt que mise à la va-vite
ja: タイクリップやシルクのスカーフ — フォーマルなディナーの装いを、場当たりではなく考え抜いたものに見せるディテール
ko: 타이 클립이나 실크 스카프 — 격식 있는 저녁 자리 복장을 즉흥적이 아닌 세심하게 갖춰 입은 것처럼 만들어 주는 디테일
pt_br: Um prendedor de gravata ou lenço de seda — os detalhes que fazem um traje de jantar formal parecer pensado, não improvisado
zh_hans: 领带夹或丝巾这类细节，会让正式场合穿搭更完整
zh_hant: 領帶夾或絲巾這類細節，會讓正式場合穿搭更完整

source: About you
de: Über dich
es: Sobre ti
fr: À propos de vous
ja: あなたについて
ko: 내 정보
pt_br: Sobre você
zh_hans: 关于你
zh_hant: 關於你

source: Acne patches
de: Pickelflaster
es: Parches para el acné
fr: Patchs anti-acné
ja: ニキビパッチ
ko: 여드름 패치
pt_br: Adesivos para acne
zh_hans: 痘痘贴
zh_hant: 痘痘貼

source: Action camera
de: Actionkamera
es: Cámara de acción
fr: Caméra d'action
ja: アクションカメラ
ko: 액션 카메라
pt_br: Câmera de ação
zh_hans: 运动相机
zh_hant: 運動相機

source: Acupressure wristbands
de: Akupressur-Armbänder
es: Pulseras de acupresión
fr: Bracelets d'acupression
ja: 酔い止めリストバンド
ko: 지압 손목밴드
pt_br: Pulseiras de acupressão
zh_hans: 穴位防晕手环
zh_hant: 指壓手環

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
ja: 追加
ko: 추가
pt_br: Adicionar
zh_hans: 添加
zh_hant: 新增

source: Add \(selectedCount) items
de: \(selectedCount) Artikel hinzufügen
es: Añadir \(selectedCount) artículos
fr: Ajouter \(selectedCount) articles
ja: \(selectedCount) 件追加
ko: \(selectedCount)개 추가
pt_br: Adicionar \(selectedCount) itens
zh_hans: 添加 \(selectedCount) 个物品
zh_hant: 新增 \(selectedCount) 個物品

source: Add item
de: Element hinzufügen
es: Añadir artículo
fr: Ajouter un article
ja: アイテムを追加
ko: 항목 추가
pt_br: Adicionar item
zh_hans: 添加物品
zh_hant: 新增物品

# Add recommended items
source: Anything you might have missed?
de: Etwas übersehen?
es: Algo olvidado?
fr: Un oubli ?
ja: 見落としはありませんか？
ko: 빠진 것은 없나요?
pt_br: Esqueceu de algo?
zh_hans: 有什么没想到的？
zh_hant: 有什麼沒想到的？

# Add the essentials first, then choose your items
source: Where to this time?
de: Zuerst Grunddaten eingeben, dann Artikel auswählen
es: Primero añade lo esencial, luego elige tus artículos
fr: Ajoutez d'abord les informations essentielles, puis choisissez vos articles
ja: 基本情報を入力してから持ち物を選んでください
ko: 기본 정보를 먼저 입력하고 물품을 선택하세요
pt_br: Preencha o básico primeiro, depois escolha seus itens
zh_hans: 这次去哪儿？
zh_hant: 這次去哪裡？

source: All reminders added
de: Alle Erinnerungen hinzugefügt
es: Todos los recordatorios añadidos
fr: Tous les rappels ajoutés
ja: リマインダーをすべて追加しました
ko: 모든 알림이 추가되었습니다
pt_br: Todos os lembretes adicionados
zh_hans: 已添加全部提醒
zh_hant: 已新增全部提醒

source: Almost there! A few things worth a second thought ↓
de: Fast geschafft! Ein paar Dinge, über die du noch einmal nachdenken solltest ↓
es: ¡Ya casi está! Algunas cosas que merecen una segunda mirada ↓
fr: Vous y êtes presque ! Quelques points méritent réflexion ↓
ja: あと少し！もう一度確認したいことがいくつかあります ↓
ko: 거의 다 됐어요! 다시 한번 살펴볼 것들이 있어요 ↓
pt_br: Quase lá! Algumas coisas que merecem uma segunda olhada ↓
zh_hans: 差不多了！再看看这些，漏了可惜 ↓
zh_hant: 差不多了！再看看這些，漏了可惜 ↓

source: Altitude sickness pills
de: Tabletten gegen Höhenkrankheit
es: Pastillas para el mal de altura
fr: Comprimés contre le mal de l'altitude
ja: 高山病の薬
ko: 고산병 약
pt_br: Comprimidos para mal de altitude
zh_hans: 高原反应药
zh_hant: 高山症藥物

source: Anti-diarrhea
de: Durchfallmittel
es: Antidiarreico
fr: Antidiarrhéique
ja: 整腸剤
ko: 지사제
pt_br: Antidiarreico
zh_hans: 止泻药
zh_hant: 止瀉藥

source: Antihistamine
de: Antihistaminikum
es: Antihistamínico
fr: Antihistaminique
ja: 抗ヒスタミン薬
ko: 항히스타민제
pt_br: Anti-histamínico
zh_hans: 抗组胺药
zh_hant: 抗組胺藥

source: Antihistamines
de: Antihistaminika
es: Antihistamínicos
fr: Antihistaminiques
ja: 抗ヒスタミン薬
ko: 항히스타민제
pt_br: Anti-histamínicos
zh_hans: 抗过敏药
zh_hant: 抗過敏藥

source: Any surface becomes a workspace with a desk pad under your hands — a simple trick that makes rented rooms feel like yours
de: Jede Oberfläche wird mit einer Schreibtischunterlage zum Arbeitsplatz — ein einfacher Trick, der Mieträume wie deinen eigenen wirken lässt
es: Cualquier superficie se convierte en espacio de trabajo con una alfombrilla — un truco simple que hace que las habitaciones de alquiler se sientan tuyas
fr: N'importe quelle surface devient un espace de travail avec un sous-main — une astuce simple qui fait se sentir chez soi dans une chambre louée
ja: デスクマットを敷けば、どんな表面もワークスペースに変わる——借りた部屋を自分のものにする小さなコツ
ko: 데스크 패드 하나로 어떤 표면이든 작업 공간이 된다 — 임시 공간을 내 공간처럼 느끼게 해주는 간단한 방법
pt_br: Qualquer superfície se torna um espaço de trabalho com um tapete de mesa — um truque simples que faz quartos alugados parecerem seus
zh_hans: 桌垫铺上去，任何桌面都能变成工位——一个让租来的房间感觉是自己的小技巧
zh_hant: 桌墊鋪上去，任何桌面都能變成工位——一個讓租來的房間感覺是自己的小技巧

source: Appearance
de: Darstellung
es: Apariencia
fr: Apparence
ja: 外観
ko: 화면 모드
pt_br: Aparência
zh_hans: 外观
zh_hant: 外觀

source: At altitude, water boils below 90°C and cools in minutes. A thermos keeps hot drinks hot for the whole day out — and at high elevation, drinking something warm regularly genuinely helps
de: In der Höhe kocht Wasser unter 90°C und kühlt in Minuten ab. Eine Thermoskanne hält heiße Getränke den ganzen Tag warm — und in großer Höhe hilft regelmäßiges Trinken von etwas Warmem wirklich
es: En altitud, el agua hierve por debajo de 90°C y se enfría en minutos. Un termo mantiene las bebidas calientes todo el día — y a gran altitud, beber algo caliente con regularidad realmente ayuda
fr: En altitude, l'eau bout en dessous de 90°C et refroidit en quelques minutes. Un thermos garde les boissons chaudes toute la journée — et en haute altitude, boire quelque chose de chaud régulièrement aide vraiment
ja: 高地では水が90°C以下で沸騰し、数分で冷めてしまいます。魔法瓶があれば温かい飲み物を一日中保温できます——高標高では定期的に温かいものを飲むことが本当に助けになります
ko: 고도에서는 물이 90°C 이하에서 끓고 몇 분 만에 식습니다. 보온병은 하루 종일 따뜻한 음료를 유지해줍니다 — 고도가 높은 곳에서는 따뜻한 것을 규칙적으로 마시는 것이 실질적으로 도움이 됩니다
pt_br: Na altitude, a água ferve abaixo de 90°C e esfria em minutos. Uma garrafa térmica mantém as bebidas quentes durante o dia todo — e em grandes altitudes, beber algo quente regularmente realmente ajuda
zh_hans: 在高海拔地区，水在不到90°C时就开了，而且几分钟就凉透。保温壶能让热饮在整个出行过程中保持温度——在高原上，定时喝点热的确实有实际的帮助
zh_hant: 在高海拔地區，水不到90°C就沸騰了，而且幾分鐘就涼透。保溫壺能讓熱飲在整個出行過程中保持溫度——在高原上，定時喝點熱的確實有實際的幫助

source: Auto Pack
de: Automatisch packen
es: Empacar automáticamente
fr: Remplir automatiquement
ja: 自動パッキング
ko: 자동 채우기
pt_br: Arrumar automaticamente
zh_hans: 智能打包
zh_hant: 智慧打包

source: Backpack rain cover
de: Rucksack-Regenabdeckung
es: Funda impermeable para mochila
fr: Housse imperméable pour sac à dos
ja: バックパック レインカバー
ko: 배낭 방수 커버
pt_br: Capa de chuva para mochila
zh_hans: 背包防雨罩
zh_hant: 背包防雨罩

source: Band-aids
de: Pflaster
es: Tiritas
fr: Pansements adhésifs
ja: 絆創膏
ko: 반창고
pt_br: Curativos
zh_hans: 创可贴
zh_hant: OK繃

source: Bath salts
de: Badesalz
es: Sales de baño
fr: Sels de bain
ja: バスソルト
ko: 목욕 소금
pt_br: Sais de banho
zh_hans: 浴盐
zh_hant: 浴鹽

source: Beach & Outdoor
de: Strand & Outdoor
es: Playa y aire libre
fr: Plage et plein air
ja: ビーチ・アウトドア
ko: 해변 & 아웃도어
pt_br: Praia e ar livre
zh_hans: 海滩与户外
zh_hant: 海灘與戶外

source: Beach towel
de: Strandtuch
es: Toalla de playa
fr: Serviette de plage
ja: ビーチタオル
ko: 비치 타월
pt_br: Toalha de praia
zh_hans: 沙滩巾
zh_hant: 沙灘巾

source: Beanie
de: Wollmütze
es: Gorro de lana
fr: Bonnet
ja: ニット帽
ko: 비니
pt_br: Touca de lã
zh_hans: 毛线帽
zh_hant: 毛線帽

source: Belt
de: Gürtel
es: Cinturón
fr: Ceinture
ja: ベルト
ko: 벨트
pt_br: Cinto
zh_hans: 腰带
zh_hant: 腰帶

source: Birth control pills
de: Verhütungspillen
es: Píldoras anticonceptivas
fr: Pilules contraceptives
ja: 避妊薬
ko: 피임약
pt_br: Pílulas anticoncepcionais
zh_hans: 避孕药
zh_hant: 避孕藥

source: Blister patches
de: Blasenpflaster
es: Parches para ampollas
fr: Pansements anti-ampoules
ja: マメ保護パッド
ko: 물집 패치
pt_br: Curativos para bolhas
zh_hans: 防磨脚贴
zh_hant: 防磨腳貼

source: Blotting paper
de: Mattierungstücher
es: Papel matificante
fr: Papier matifiant
ja: あぶらとり紙
ko: 기름종이
pt_br: Papel matificante
zh_hans: 吸油纸
zh_hant: 吸油紙

source: Blue light glasses
de: Blaulichtbrille
es: Gafas de luz azul
fr: Lunettes anti-lumière bleue
ja: ブルーライトカットメガネ
ko: 블루라이트 차단 안경
pt_br: Óculos de luz azul
zh_hans: 防蓝光眼镜
zh_hant: 防藍光眼鏡

source: Bluetooth speaker
de: Bluetooth-Lautsprecher
es: Altavoz Bluetooth
fr: Enceinte Bluetooth
ja: Bluetoothスピーカー
ko: 블루투스 스피커
pt_br: Caixa de som Bluetooth
zh_hans: 蓝牙音箱
zh_hant: 藍牙音箱

source: Blush
de: Rouge
es: Colorete
ja: チーク
ko: 블러셔
zh_hans: 腮红
zh_hant: 腮紅

source: Body lotion
de: Körperlotion
es: Loción corporal
fr: Lotion corporelle
ja: ボディローション
ko: 바디 로션
pt_br: Loção corporal
zh_hans: 身体乳
zh_hant: 身體乳

source: Body wash
de: Duschgel
es: Gel de ducha
fr: Gel douche
ja: ボディソープ
ko: 바디워시
pt_br: Sabonete líquido
zh_hans: 沐浴露
zh_hant: 沐浴乳

source: Book
de: Buch
es: Libro
fr: Livre
ja: 本
ko: 책
pt_br: Livro
zh_hans: 书
zh_hant: 書

source: Bra
de: BH
es: Sujetador
fr: Soutien-gorge
ja: ブラジャー
ko: 브래지어
pt_br: Sutiã
zh_hans: 文胸
zh_hant: 文胸

source: Bracelet
de: Armband
es: Pulsera
ja: ブレスレット
ko: 팔찌
pt_br: Pulseira
zh_hans: 手链/手镯
zh_hant: 手鍊/手鐲

source: Brown sugar ginger tea
de: Brauner Zucker Ingwertee
es: Té de jengibre con azúcar moreno
fr: Thé au gingembre et sucre roux
ja: 黒糖しょうが茶
ko: 흑설탕 생강차
pt_br: Chá de gengibre com açúcar mascavo
zh_hans: 红糖姜茶
zh_hant: 紅糖薑茶

source: Business cards
de: Visitenkarten
es: Tarjetas de visita
fr: Cartes de visite
ja: 名刺
ko: 명함
pt_br: Cartões de visita
zh_hans: 名片
zh_hant: 名片

source: Cabin air is brutally dry — hands suffer first, and most people only notice once they're already cracked
de: Die Kabinenluft ist brutal trocken — die Hände leiden zuerst, und die meisten merken es erst, wenn sie bereits rissig sind
es: El aire de la cabina es brutalmente seco — las manos son las primeras en sufrirlo, y la mayoría solo lo nota cuando ya se han agrietado
fr: L'air de la cabine est terriblement sec — les mains en souffrent en premier, et la plupart des gens ne s'en aperçoivent qu'une fois qu'elles sont déjà gercées
ja: 機内の空気は容赦なく乾燥している — 手が最初にダメージを受け、ほとんどの人は荒れてからようやく気づく
ko: 기내 공기는 매우 건조합니다 — 손이 가장 먼저 고생하고, 대부분의 사람들은 이미 갈라진 후에야 알아채요
pt_br: O ar da cabine é brutalmente seco — as mãos sofrem primeiro, e a maioria das pessoas só percebe quando já estão rachadas
zh_hans: 机舱空气偏干，手最容易先不舒服，提前护理会好很多
zh_hant: 機艙空氣偏乾，手最容易先不舒服，提前護理會好很多

source: Cabin air is drier than most deserts — your nose bears the brunt silently. A few sprays keep things comfortable and meaningfully reduce that heavy-headed feeling after landing
de: Die Kabinenluft ist trockener als die meisten Wüsten — die Nase leidet still darunter. Ein paar Sprühstöße halten alles angenehm feucht und können das dumpfe Gefühl nach der Landung spürbar mindern
es: El aire de cabina es más seco que la mayoría de los desiertos — la nariz lo sufre en silencio. Unos pocos sprays mantienen la comodidad y reducen notablemente esa sensación de pesadez al llegar
fr: L'air de cabine est plus sec que la plupart des déserts — votre nez en pâtit sans que vous vous en rendiez compte. Quelques sprays suffisent à rester à l'aise et à réduire sensiblement la lourdeur ressentie à l'atterrissage
ja: 機内の空気はほとんどの砂漠より乾燥しています――鼻が静かに影響を受けています。数回スプレーするだけで快適さが保たれ、着陸後の頭の重さが明らかに和らぎます
ko: 기내 공기는 대부분의 사막보다 건조합니다 — 코가 조용히 그 영향을 받습니다. 몇 번 뿌리는 것만으로도 편안함을 유지하고 착륙 후 머리가 무거운 느낌을 크게 줄일 수 있습니다
pt_br: O ar da cabine é mais seco que a maioria dos desertos — seu nariz sente os efeitos em silêncio. Alguns sprays mantêm tudo confortável e reduzem notavelmente aquela sensação de peso após o desembarque
zh_hans: 机舱空气比大多数沙漠还干燥——鼻腔是最先感受到的地方，只是通常悄无声息。几次喷雾能让整个飞行舒适很多，也能明显减轻落地后那种沉重感
zh_hant: 機艙空氣比大多數沙漠還乾燥——鼻腔是最先感受到的地方，只是通常悄無聲息。幾次噴霧能讓整趟飛行舒適很多，也能明顯減輕落地後那種沉重感

source: Cabins can get warm, especially in tropical ports — a small USB fan is a real sleep improvement
de: Kabinen können warm werden, besonders in tropischen Häfen — ein kleiner USB-Ventilator verbessert den Schlaf wirklich
es: Los camarotes pueden calentarse, especialmente en puertos tropicales — un pequeño ventilador USB mejora considerablemente el sueño
fr: Les cabines peuvent devenir chaudes, surtout dans les ports tropicaux — un petit ventilateur USB améliore vraiment le sommeil
ja: 特にトロピカルな港では客室が暑くなりがち — 小さなUSBファンがあるだけで睡眠の質が格段に上がる
ko: 특히 열대 항구에서는 선실이 더워질 수 있습니다 — 작은 USB 선풍기 하나가 수면의 질을 크게 높여줘요
pt_br: As cabines podem esquentar, especialmente em portos tropicais — um pequeno ventilador USB melhora muito o sono
zh_hans: 热带航线舱内偏闷，小风扇常能提升睡眠质量
zh_hant: 船艙可能很熱，尤其在熱帶港口停靠時——一個小USB風扇真的能改善睡眠

source: Camera
de: Kamera
es: Cámara
fr: Appareil photo
ja: カメラ
ko: 카메라
pt_br: Câmera
zh_hans: 相机
zh_hant: 相機

source: Camera / extra memory card
de: Kamera / zusätzliche Speicherkarte
es: Cámara / tarjeta de memoria adicional
fr: Appareil photo / carte mémoire supplémentaire
ja: カメラ／予備のメモリーカード
ko: 카메라 / 여분 메모리 카드
pt_br: Câmera / cartão de memória extra
zh_hans: 相机 / 备用存储卡
zh_hant: 相機 / 備用記憶卡

source: Camera charger
de: Kameraladegerät
es: Cargador de cámara
fr: Chargeur d'appareil photo
ja: カメラの充電器
ko: 카메라 충전기
pt_br: Carregador da câmera
zh_hans: 相机充电器
zh_hant: 相機充電器

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル
ko: 취소
pt_br: Cancelar
zh_hans: 取消
zh_hant: 取消

source: Car charger
de: Autoladegerät
es: Cargador de coche
fr: Chargeur de voiture
ja: 車載充電器
ko: 차량용 충전기
pt_br: Carregador veicular
zh_hans: 车载充电器
zh_hant: 車用充電器

source: Car insurance docs
de: Kfz-Versicherungsunterlagen
es: Documentos del seguro del coche
fr: Documents d'assurance automobile
ja: 自動車保険の書類
ko: 자동차 보험 서류
pt_br: Documentos do seguro do carro
zh_hans: 车险文件
zh_hant: 車險文件

source: Car phone mount
de: Auto-Handyhalterung
es: Soporte de móvil para coche
fr: Support téléphone voiture
ja: スマホ車載ホルダー
ko: 차량용 폰 거치대
pt_br: Suporte de celular para carro
zh_hans: 车载手机支架
zh_hant: 車載手機支架

source: Car travel blanket
de: Auto-Reisedecke
es: Manta de viaje para coche
fr: Couverture de voyage en voiture
ja: 車用トラベルブランケット
ko: 차량용 여행 담요
pt_br: Manta de viagem para carro
zh_hans: 车用小毯子
zh_hant: 車用小毯子

source: Card holder
de: Kartenhalter
es: Tarjetero
fr: Porte-cartes
ja: カードホルダー
ko: 카드 홀더
pt_br: Porta-cartão
zh_hans: 卡包
zh_hant: 卡包

source: Cardigan
de: Strickjacke
es: Cárdigan
ja: カーディガン
ko: 가디건
pt_br: Cardigã
zh_hans: 开衫
zh_hant: 開衫

source: Cash
de: Bargeld
es: Efectivo
fr: Espèces
ja: 現金
ko: 현금
pt_br: Dinheiro
zh_hans: 现金
zh_hant: 現金

source: Cash (local currency)
de: Bargeld (Landeswährung)
es: Efectivo (moneda local)
fr: Espèces (monnaie locale)
ja: 現金（現地通貨）
ko: 현금(현지 통화)
pt_br: Dinheiro (moeda local)
zh_hans: 现金（当地货币）
zh_hant: 現金（當地貨幣）

source: Change of clothes (extra)
de: Wechselkleidung (zusätzlich)
es: Muda de ropa (extra)
fr: Vêtements de rechange (supplémentaires)
ja: 着替え（予備）
ko: 여벌 옷(여분)
pt_br: Muda de roupa (extra)
zh_hans: 备用衣物
zh_hant: 備用衣物

source: Charging cable
de: Ladekabel
es: Cable de carga
fr: Câble de charge
ja: 充電ケーブル
ko: 충전 케이블
pt_br: Cabo de carregamento
zh_hans: 数据线
zh_hant: 數據線

source: Children's medication
de: Kindermedikamente
es: Medicamentos para niños
fr: Médicaments pour enfants
ja: 子ども用の薬
ko: 어린이 약
pt_br: Medicamentos infantis
zh_hans: 儿童药品
zh_hant: 兒童藥品

source: Children's passport / ID
de: Reisepass / Ausweis des Kindes
es: Pasaporte / documento de identidad del niño
fr: Passeport / pièce d'identité de l'enfant
ja: 子どものパスポート／身分証
ko: 어린이 여권 / 신분증
pt_br: Passaporte / documento da criança
zh_hans: 儿童护照 / 证件
zh_hant: 兒童護照 / 證件

source: Choose scenes
de: Szenarien wählen
es: Elegir escenas
fr: Choisir les scènes
ja: シーンを選ぶ
ko: 장면 선택
pt_br: Escolher cenas
zh_hans: 选择场景
zh_hant: 選擇場景

source: Choose where this item should be saved.
de: Wähle, wo dieser Artikel gespeichert werden soll.
es: Elige dónde guardar este artículo.
fr: Choisissez où cet article doit être enregistré.
ja: このアイテムの保存先を選んでください。
ko: 이 항목을 저장할 위치를 선택하세요.
pt_br: Escolha onde este item deve ser salvo.
zh_hans: 选择这个物品要保存到哪里。
zh_hant: 選擇這個物品要儲存到哪裡。

source: City days can hit 20k+ steps — insoles can save your feet by day two
de: Städtetage können 20.000+ Schritte erreichen — Einlegesohlen können deine Füße bis zum zweiten Tag retten
es: Los días de ciudad pueden superar los 20.000 pasos — las plantillas pueden salvar tus pies ya en el segundo día
fr: Les journées en ville peuvent atteindre 20 000+ pas — des semelles peuvent sauver vos pieds dès le deuxième jour
ja: 都市観光では2万歩を超えることも — インソールがあれば2日目も足を守れる
ko: 도시 여행에서는 2만 보 이상 걷기도 합니다 — 깔창이 이틀째 발을 구해줄 수 있어요
pt_br: Dias na cidade podem chegar a 20 mil+ passos — palmilhas podem salvar seus pés até o segundo dia
zh_hans: 城市暴走很费脚，鞋垫能明显减轻第二天疲劳
zh_hant: 城市遊一天可能走兩萬步以上——鞋墊能在第二天前救你的腳
